/* No comment provided by engineer. */
"(no title)" = "（沒有標題）";

/* No comment provided by engineer. */
"A Media file is currently in uploading. Please try later." = "其他檔案正在上傳，請稍候再試一次。";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "已經有新版的 WordPress for iOS 可以下載";

/* No comment provided by engineer. */
"About" = " 關於";

/* No comment provided by engineer. */
"Above Content" = "上面的內容";

/* No comment provided by engineer. */
"Add Blog" = "新增網誌";

/* No comment provided by engineer. */
"Add Category" = "新增分類";

/* No comment provided by engineer. */
"Add Location" = "新增地點";

/* No comment provided by engineer. */
"Add Photo from Camera+" = "Add Photo from Camera+";

/* No comment provided by engineer. */
"Add Photo from Library" = "從媒體庫新增照片";

/* No comment provided by engineer. */
"Add Selected" = "加入選擇項目";

/* No comment provided by engineer. */
"Add Video from Library" = "從媒體庫加入影片";

/* No comment provided by engineer. */
"Add blog hosted at WordPress.com" = "新增一個由WordPress.com提供的網誌";

/* No comment provided by engineer. */
"Add self-hosted WordPress blog" = "新增自有WordPress網誌";

/* No comment provided by engineer. */
"Advanced" = "進階";

/* No comment provided by engineer. */
"Anonymous" = "Anonymous";

/* No comment provided by engineer. */
"App Store Rating" = "給星星";

/* No comment provided by engineer. */
"Approve" = "通過審核";

/* No comment provided by engineer. */
"Approve (%d)" = "通過審核(%d)";

/* No comment provided by engineer. */
"Are you sure?" = "您確定？";

/* No comment provided by engineer. */
"Authentication required" = "Authentication required";

/* No comment provided by engineer. */
"Back" = "上一頁";

/* No comment provided by engineer. */
"Below Content" = "以下的內容";

/* No comment provided by engineer. */
"Blog returned invalid data." = "網站回復了一個無效的資料。";

/* No comment provided by engineer. */
"Blogs" = "網誌";

/* No comment provided by engineer. */
"Can't edit just yet" = "還不能編輯";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Categories" = "分類";

/* No comment provided by engineer. */
"Categories:" = "分類：";

/* No comment provided by engineer. */
"Categories: %@" = "分類：%@";

/* No comment provided by engineer. */
"Category name already exists." = "此分類已存在。";

/* No comment provided by engineer. */
"Category title missing." = "分類標題遺失。";

/* No comment provided by engineer. */
"Choose Image Size" = "選擇影像尺寸";

/* No comment provided by engineer. */
"Clicks (Past 7 Days)" = "訪問過的外部鏈結（過去七日內）";

/* No comment provided by engineer. */
"Close" = "關閉";

/* No comment provided by engineer. */
"Comment" = "迴響";

/* No comment provided by engineer. */
"Comment Reply" = "回覆迴響";

/* No comment provided by engineer. */
"Comments" = "迴響";

/* No comment provided by engineer. */
"Communication Error." = "通訊錯誤。";

/* No comment provided by engineer. */
"Connection Problem" = "連線問題";

/* No comment provided by engineer. */
"Copy Link" = "複製鏈結";

/* No comment provided by engineer. */
"Couldn't find a WordPress site on that URL" = "Couldn't find a WordPress site on that URL";

/* No comment provided by engineer. */
"Couldn't sync comments" = "Couldn't sync comments";

/* No comment provided by engineer. */
"Couldn't sync pages" = "Couldn't sync pages";

/* No comment provided by engineer. */
"Couldn't sync posts" = "Couldn't sync posts";

/* No comment provided by engineer. */
"Crash Detected" = "當掉囉！";

/* No comment provided by engineer. */
"Custom" = "自訂";

/* No comment provided by engineer. */
"Custom Size" = "自訂尺寸";

/* No comment provided by engineer. */
"Daily Views" = "日流量";

/* No comment provided by engineer. */
"Days" = "每日";

/* No comment provided by engineer. */
"Delete" = "刪除";

/* No comment provided by engineer. */
"Delete %@?" = "刪除%@？";

/* No comment provided by engineer. */
"Delete Comment" = "Delete Comment";

/* No comment provided by engineer. */
"Deleting %@..." = "Deleting %@...";

/* No comment provided by engineer. */
"Deselect All" = "取消選取全部";

/* No comment provided by engineer. */
"Discard" = "捨棄";

/* No comment provided by engineer. */
"Dismiss" = "關閉";

/* No comment provided by engineer. */
"Don't Send Crash Report" = "不要送出當機報告";

/* No comment provided by engineer. */
"Done" = "完成";

/* No comment provided by engineer. */
"Draft" = "草稿";

/* No comment provided by engineer. */
"East" = "東";

/* No comment provided by engineer. */
"Edit" = "編輯";

/* No comment provided by engineer. */
"Edit Blog" = "編輯網誌";

/* No comment provided by engineer. */
"Edit Comment" = "編輯迴響";

/* No comment provided by engineer. */
"Edit Site" = "編輯網站";

/* No comment provided by engineer. */
"Empty URL" = "Empty URL";

/* No comment provided by engineer. */
"Enter a password" = "輸入密碼";

/* No comment provided by engineer. */
"Error" = "錯誤";

/* No comment provided by engineer. */
"Error Copying Video" = "複製影片時發生問題";

/* No comment provided by engineer. */
"Error establishing database connection." = "建立資料庫連線時發生問題。";

/* No comment provided by engineer. */
"Error." = "錯誤。";

/* No comment provided by engineer. */
"Failed" = "失敗";

/* No comment provided by engineer. */
"Finding address..." = "尋找地址…";

/* No comment provided by engineer. */
"Finding your location..." = "正在尋找您的位置…";

/* No comment provided by engineer. */
"Forbidden Access" = "Forbidden Access";

/* No comment provided by engineer. */
"Geolocation" = "地理位置";

/* No comment provided by engineer. */
"Geotagging" = "地理標籤";

/* No comment provided by engineer. */
"Height" = "高";

/* No comment provided by engineer. */
"Help" = "幫助";

/* No comment provided by engineer. */
"Hi %@," = "Hi %@，";

/* No comment provided by engineer. */
"I'm Ready!" = "我準備好了！";

/* No comment provided by engineer. */
"If you like WordPress for iOS, we'd appreciate it if you could leave us a rating in the App Store. Would you like to do that now?" = "如果您喜歡 WordPress for iOS，可以請您至 App Store 給我們五個星嗎？感謝您！您願意現在給我們星星嗎？";

/* No comment provided by engineer. */
"Image" = "圖片";

/* No comment provided by engineer. */
"Immediately" = "立即";

/* No comment provided by engineer. */
"Incompatible site" = "Incompatible site";

/* No comment provided by engineer. */
"Incorrect Password" = "密碼錯誤";

/* No comment provided by engineer. */
"Info" = "資訊";

/* No comment provided by engineer. */
"Insert" = "插入";

/* No comment provided by engineer. */
"Insert %@:" = "插入 %@：";

/* No comment provided by engineer. */
"Internal Server Error" = "Internal Server Error";

/* No comment provided by engineer. */
"Invalid URL" = "Invalid URL";

/* No comment provided by engineer. */
"It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report." = "您上一次使用的時候，似乎 WordPress for iOS 有當機的情形發生。您可以藉由回報當機資訊來協助我們解決此問題，並提供您更好的使用經驗。";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "It seems your WordPress site is not accessible at this time, please try again later";

/* No comment provided by engineer. */
"Keep editing" = "Keep editing";

/* No comment provided by engineer. */
"Landscape" = "橫向螢幕";

/* No comment provided by engineer. */
"Large (%@)" = "Large (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "上次更新：%@";

/* No comment provided by engineer. */
"Last Updated: Never" = "上次更新：從未";

/* No comment provided by engineer. */
"Learn More" = "了解更多資訊";

/* No comment provided by engineer. */
"Link URL" = "鏈結網址";

/* No comment provided by engineer. */
"Loading blogs..." = "載入網站中...";

/* No comment provided by engineer. */
"Loading..." = "正在載入...";

/* No comment provided by engineer. */
"Local" = "本機";

/* No comment provided by engineer. */
"Local Draft" = "本機草稿";

/* No comment provided by engineer. */
"Location unknown" = "未知的位置";

/* No comment provided by engineer. */
"Login" = "Login";

/* No comment provided by engineer. */
"Mail Link" = "郵寄此鏈結";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "設置鏈結\n\n\n\n\n\n";

/* No comment provided by engineer. */
"Mark Comment as Spam" = "標記此篇留言為垃圾留言";

/* No comment provided by engineer. */
"Media" = "多媒體內容";

/* No comment provided by engineer. */
"Medium (%@)" = "Medium (%@)";

/* No comment provided by engineer. */
"Months" = "每月";

/* No comment provided by engineer. */
"My Blog" = "我的網誌";

/* No comment provided by engineer. */
"Need Help?" = "需要幫助嗎？";

/* No comment provided by engineer. */
"New comment" = "New comment";

/* No comment provided by engineer. */
"No" = "不";

/* No comment provided by engineer. */
"No Description available for this Post" = "這篇文章沒有相關的描述";

/* No comment provided by engineer. */
"No blogs found." = "無部落格。";

/* No comment provided by engineer. */
"No chart data found." = "無圖表。";

/* No comment provided by engineer. */
"No connection to host." = "無法連線至主機。";

/* No comment provided by engineer. */
"No internet connection." = "沒有網路連線。";

/* No comment provided by engineer. */
"No stats data found.  Please try again later." = "沒有發現任何狀態資訊，請稍候再試一次。";

/* No comment provided by engineer. */
"North" = "北";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open in Safari" = "在 Safari 中開啟";

/* No comment provided by engineer. */
"Operation is not supported now." = "此操作目前尚未支援。";

/* No comment provided by engineer. */
"Optional" = "可選的";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "您在綠影期間改變了裝置的方向，請為這段影片選擇一個方向。";

/* No comment provided by engineer. */
"Original (%@)" = "Original (%@)";

/* No comment provided by engineer. */
"Pages" = "分頁";

/* No comment provided by engineer. */
"Parent Category" = "上層分類";

/* No comment provided by engineer. */
"Password" = "密碼";

/* No comment provided by engineer. */
"Password is required." = "密碼是必填的。";

/* No comment provided by engineer. */
"Password protected" = "此篇受密碼保護";

/* No comment provided by engineer. */
"Pending" = "待審核";

/* No comment provided by engineer. */
"Pending Comment" = "待審核的迴響";

/* No comment provided by engineer. */
"Pending moderation" = "等待審核";

/* No comment provided by engineer. */
"Pending review" = "等待複審";

/* No comment provided by engineer. */
"Photo" = "照片";

/* No comment provided by engineer. */
"Please delete the app and reinstall." = "請刪除這個 App 後再安裝一次。";

/* No comment provided by engineer. */
"Please describe what you were doing when the app crashed: " = "請描述 App 當掉前您正在做的事：";

/* No comment provided by engineer. */
"Please enter your credentials" = "Please enter your credentials";

/* No comment provided by engineer. */
"Please type a comment." = "請輸入迴響。";

/* No comment provided by engineer. */
"Please update your credentials and try again." = "請更新您的登入訊息並再試一次。";

/* No comment provided by engineer. */
"Please update your password:" = "請更新您的密碼：";

/* No comment provided by engineer. */
"Please visit the FAQ to get answers to common questions. If you're still having trouble, post in the forums or email us." = "如有問題，請先閱讀常見問題（FAQ）。若您無法在常見問題集中找到您所需的解答，請將問題發表於論壇中或來信詢問。";

/* No comment provided by engineer. */
"Portrait" = "大頭照";

/* No comment provided by engineer. */
"Post Views (Past 7 Days)" = "熱門文章（過去七日內）";

/* No comment provided by engineer. */
"Posts" = "文章";

/* No comment provided by engineer. */
"Preparing for upload..." = "Preparing for upload...";

/* No comment provided by engineer. */
"Preview" = "預覽";

/* No comment provided by engineer. */
"Private" = "私密";

/* No comment provided by engineer. */
"Privately published" = "私密發佈";

/* No comment provided by engineer. */
"Public" = "公開";

/* No comment provided by engineer. */
"Publish" = "發佈";

/* No comment provided by engineer. */
"Publish   " = "發佈";

/* No comment provided by engineer. */
"Publish Immediately" = "立刻發佈";

/* No comment provided by engineer. */
"Published" = "已發佈";

/* No comment provided by engineer. */
"Published on" = "發佈於";

/* No comment provided by engineer. */
"Published!" = "已發佈！";

/* No comment provided by engineer. */
"Pull down to refresh..." = "下拉以更新…";

/* No comment provided by engineer. */
"Quick Photo" = "快拍";

/* No comment provided by engineer. */
"Quick Photo Failed" = "快拍失敗";

/* No comment provided by engineer. */
"Re: %@" = "回覆： %@";

/* No comment provided by engineer. */
"Read" = "閱讀";

/* No comment provided by engineer. */
"Read the FAQ" = "閱讀常見問題";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site";

/* No comment provided by engineer. */
"Record Video" = "錄影";

/* No comment provided by engineer. */
"Referrers (Past 7 Days)" = "來源（過去七日內）";

/* No comment provided by engineer. */
"Release to refresh..." = "放開可以重新整理...";

/* No comment provided by engineer. */
"Remove" = "移除";

/* No comment provided by engineer. */
"Remove Location" = "移除位置";

/* No comment provided by engineer. */
"Reply" = "回覆";

/* No comment provided by engineer. */
"Save" = "儲存";

/* No comment provided by engineer. */
"Save Draft" = "儲存草稿";

/* No comment provided by engineer. */
"Saving Edit..." = "正在儲存編輯...";

/* No comment provided by engineer. */
"Saving..." = "儲存中...";

/* No comment provided by engineer. */
"Schedule" = "排程";

/* No comment provided by engineer. */
"Scheduled" = "已排程";

/* No comment provided by engineer. */
"Scheduled for" = "定時發佈於";

/* No comment provided by engineer. */
"Search Terms (Past 7 Days)" = "熱門搜尋來源（過去七日內）";

/* No comment provided by engineer. */
"Select All" = "選擇全部";

/* No comment provided by engineer. */
"Select Blogs" = "選擇網誌";

/* No comment provided by engineer. */
"Send Crash Report" = "發送當機報告";

/* No comment provided by engineer. */
"Sending Reply..." = "正在發佈回覆...";

/* No comment provided by engineer. */
"Separate tags with commas" = "請使用英文逗號 (,) 分隔多個標籤";

/* No comment provided by engineer. */
"Server returned status code %d" = "伺服器回傳了狀態代碼 %d";

/* No comment provided by engineer. */
"Settings" = "設定";

/* No comment provided by engineer. */
"Show more..." = "顯示更多…";

/* No comment provided by engineer. */
"Sign In" = "登入";

/* No comment provided by engineer. */
"Sign Out" = "登出";

/* No comment provided by engineer. */
"Sign Up" = "註冊";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "登入失敗，請再試一次。";

/* No comment provided by engineer. */
"Signing In..." = "登入中...";

/* No comment provided by engineer. */
"Signing in..." = "登入中...";

/* No comment provided by engineer. */
"Small (%@)" = "Small (%@)";

/* No comment provided by engineer. */
"Something went wrong posting the comment reply." = "Something went wrong posting the comment reply.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "抱歉，無法登入";

/* No comment provided by engineer. */
"Sorry, no connection to WordPress.com." = "抱歉，無法連線至 WordPress.com。";

/* No comment provided by engineer. */
"Sorry, no connection to host. A simple preview is shown below." = "抱歉，無法連線至主機。下方是簡易版的預覽。";

/* No comment provided by engineer. */
"Sorry, something went wrong during comments moderation. Please try again." = "抱歉，在審核迴響的過程中發生錯誤，請再試一次。";

/* No comment provided by engineer. */
"Sorry, the photo publish failed. The post has been saved as a Local Draft." = "抱歉，發佈照片失敗。此篇文章草稿已儲存於本機。";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "抱歉，照片上傳失敗。這篇文章草稿已自動儲存於本機。";

/* No comment provided by engineer. */
"Sorry, the post has changed, or it is not published. A simple preview is shown below." = "抱歉，此文章被更動過或是尚未發布。下方是簡易的文章預覽。";

/* No comment provided by engineer. */
"Sorry, you can't edit a post while it's being uploaded. Try again in a moment" = "抱歉，您無法在文章正在上傳時進行編輯，請稍候再試一次。";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "抱歉，您沒有權限進行這個操作。請確認您在此網誌的使用者角色。";

/* No comment provided by engineer. */
"South" = "南";

/* No comment provided by engineer. */
"Spam" = "垃圾迴響";

/* No comment provided by engineer. */
"Spam (%d)" = "垃圾迴響 (%d)";

/* No comment provided by engineer. */
"Start a new blog at WordPress.com" = "在 WordPress.com 建立一個新的網誌";

/* No comment provided by engineer. */
"Start blogging from your %@ in seconds." = "在您的 %@ 寫篇文章吧！";

/* No comment provided by engineer. */
"Stats" = "狀態";

/* No comment provided by engineer. */
"Status" = "狀態";

/* No comment provided by engineer. */
"Tags:" = "標籤：";

/* No comment provided by engineer. */
"Tags: %@" = "標籤：%@";

/* No comment provided by engineer. */
"Take Photo" = "拍照";

/* No comment provided by engineer. */
"Take Photo with Camera+" = "Take Photo with Camera+";

/* No comment provided by engineer. */
"Tap here to begin writing" = "點擊此處開始撰寫";

/* No comment provided by engineer. */
"Temporary Server Error" = "Temporary Server Error";

/* No comment provided by engineer. */
"Text to be linked" = "鏈結文字";

/* No comment provided by engineer. */
"The Reader is not available at this moment." = "閱讀器現在還不能用。";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "App 無法辨識伺服器的回應，請確認您的網站設定。";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "該網誌正與伺服器同步中。請稍後再試。";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "網路似乎斷線囉！";

/* No comment provided by engineer. */
"There is another category with that name." = "已有一個同樣名稱的分類。";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "上傳複製的影片時發生錯誤，請再試一次。";

/* No comment provided by engineer. */
"Title" = "標題";

/* No comment provided by engineer. */
"Title (optional)" = "標題（可選）";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "分類標題是必填的。";

/* No comment provided by engineer. */
"Title:" = "標題：";

/* No comment provided by engineer. */
"To load stats for your blog you will need to have the WordPress.com stats plugin installed and correctly configured as well as your WordPress.com login." = "為了正確的載入您的網站統計資訊，您必須使用 WordPress.com stats 或是安裝 JetPack，並且登入您的 WordPress.com 帳號。";

/* No comment provided by engineer. */
"Today" = "今天";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unapprove" = "未通過審核";

/* No comment provided by engineer. */
"Unapprove (%d)" = "未通過審核 (%d)";

/* No comment provided by engineer. */
"Update" = "更新";

/* No comment provided by engineer. */
"Update Available" = "有可用的更新";

/* No comment provided by engineer. */
"Update Draft" = "Update Draft";

/* No comment provided by engineer. */
"Update Location" = "更新位置";

/* No comment provided by engineer. */
"Update Now" = "立即更新";

/* No comment provided by engineer. */
"Upload failed - tap to retry." = "上傳失敗 - 點擊此處再試一次。";

/* No comment provided by engineer. */
"Uploaded" = "已上傳";

/* No comment provided by engineer. */
"Uploading" = "正在上傳";

/* No comment provided by engineer. */
"Uploading Quick Photo..." = "上傳快拍中…";

/* No comment provided by engineer. */
"Uploading: %.1f%%. Tap to cancel." = "上傳進度： %.1f%%. 點擊此處取消。";

/* No comment provided by engineer. */
"Username" = "使用者名稱";

/* No comment provided by engineer. */
"Username is required." = "請輸入使用者名稱。";

/* No comment provided by engineer. */
"Video" = "影片";

/* No comment provided by engineer. */
"VideoPress" = "VideoPress";

/* No comment provided by engineer. */
"View" = "View";

/* No comment provided by engineer. */
"View dashboard" = "瀏覽控制台";

/* No comment provided by engineer. */
"Visibility" = "能見度";

/* No comment provided by engineer. */
"Visit the Forums" = "造訪論壇";

/* No comment provided by engineer. */
"Weeks" = "每週";

/* No comment provided by engineer. */
"Welcome" = "歡迎";

/* No comment provided by engineer. */
"West" = "西";

/* No comment provided by engineer. */
"Width" = "寬";

/* No comment provided by engineer. */
"WordPress password" = "WordPress 的密碼";

/* No comment provided by engineer. */
"WordPress username" = "WordPress 使用者名稱";

/* No comment provided by engineer. */
"WordPress.com Stats" = "WordPress.com 狀態";

/* No comment provided by engineer. */
"WordPress.com password" = "WordPress.com 密碼";

/* No comment provided by engineer. */
"WordPress.com username" = "WordPress.com 的使用者名稱";

/* No comment provided by engineer. */
"Write" = "撰寫";

/* No comment provided by engineer. */
"Yes" = "好";

/* No comment provided by engineer. */
"You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?" = "您可以透過VideoPress上傳您的影片。您想了解更多關於VideoPress的資訊嗎？";

/* No comment provided by engineer. */
"You have unsaved changes." = "您有新設定尚未儲存。";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it.";

/* No comment provided by engineer. */
"bold" = "粗體";

/* No comment provided by engineer. */
"code" = "程式碼";

/* No comment provided by engineer. */
"del" = "刪除線";

/* No comment provided by engineer. */
"http://example.com" = "http://example.com";

/* No comment provided by engineer. */
"http://itunes.apple.com/us/app/wordpress/id335703880?mt=8" = "http://itunes.apple.com/us/app/wordpress/id335703880?mt=8";

/* No comment provided by engineer. */
"http://wordpress.com/signup?ref=wp-iphone" = "http://wordpress.com/signup?ref=wp-iphone";

/* No comment provided by engineer. */
"italic" = "斜體";

/* No comment provided by engineer. */
"link" = "鍊結";

/* No comment provided by engineer. */
"list item" = "條列項目";

/* No comment provided by engineer. */
"more" = "更多";

/* No comment provided by engineer. */
"on " = "在";

/* No comment provided by engineer. */
"ordered list" = "有序列表";

/* No comment provided by engineer. */
"quote" = "引文";

/* No comment provided by engineer. */
"unordered list" = "無序列表";

